const tweetSets = [
  { text: '今朝のニュース見たワオ？道端に、トドが1010頭集まってて交通渋滞を引き起こしてるワオ。みんな、通れなくて困っているワオ！まさに、「とどのつまり」ワオね。', image: 'todo1.png' },
  { text: '', image: 'wao1.png' },

  // // 他のセットを追加
  // { text: 'どんな馬鹿でも真実を語ることはできるワオ。でもうまく嘘をつくことはかなり頭が良くなければできないワオね。', image: '' },
  // { text: 'どんな馬鹿でも、あら探しをしたり、難癖をつけたり、苦情を言ったりできるワオ。', image: '' },
  // { text: '馬鹿には会いたくないというのなら、まず自分の鏡を壊すことだワオね。', image: '' },
  // { text: '馬鹿と議論するな。はた目には、どちらが馬鹿か分からないワオよ。', image: '' },
  // { text: '真理をみる必要のない人々にとっては、人生はなんと気楽だろう。', image: '' },
  // { text: '愛国者──。政治家には馬鹿みたいにだまされ、征服者には手もなく利用される人間ワオ。', image: '' },
  // { text: '頭の良い男と馬鹿な男に共通している点は、「自分と同じように考えない者は馬鹿だ」と思うところだ。', image: '' },
  // { text: '勤勉な馬鹿ほど、はた迷惑なものはないワオ。', image: '' },
  // { text: '勤勉は馬鹿の埋め合わせにはならないワオ。', image: '' },
  // { text: '怒っても殺せないときは、笑えば殺すことができるワオ。', image: '' },
  // { text: '良心の自由ほど魅惑的なものはないけれど、またこれほど苦しいものはないのだワオ。', image: '' },
  // { text: '絶望のなかにも、焼けつくように強烈な快感があるものだ。ことに、自分の進退きわまったみじめな境遇を痛切に意識するときなどはなおさらであるワオ。', image: '' },
  // { text: '真理を探究するのであれば、人生において一度は、あらゆる物事をできる限り深く疑ってみる必要があるワオ。', image: '' },
  // { text: '現実を直視する心に、本当の理想が生まれる。', image: '' },
  // { text: '小さい夢は見るな。それには人の心を動かす力がないからだワオ。', image: '' },
  // { text: '人は少ししか知らぬ場合にのみ、知っているなどと言えるのだワオ。多く知るにつれ、次第に疑いが生じて来るものワオ。', image: '' },
  // { text: '人間は努力する限り、過ちを犯すものだ。', image: '' },
  // { text: '前進をしない人は、後退をしているワオ。', image: '' },
  // { text: '自分自身の道を迷って歩いている子供や青年のほうが、他人の道を間違いなく歩いている人々よりも好ましく思う。', image: '' },
  // { text: '真理はたいまつである。しかも巨大なたいまつである。だから私たちはみんな目を細めて、そのそばを通り過ぎようとするのだ。やけどする事を恐れて。', image: '' },
  // { text: 'お前のほんとうの腹底から出たものでなければ、人を心から動かすことは断じてできない。', image: '' },
];

module.exports = tweetSets;